import React from 'react'

function Learn_more() {
    return (
        <div>
            <h1 className="container">Материалы для ознакомления:</h1>
            <h2>learn.javascript.ru</h2>
            <p>Современный учебник JavaScript с большим количеством материалов. подойдет как для начинающих, так и для тех, кто уже много изучил и сделал пару сайтов.</p>
            <h2>learn.javascript.ru</h2>
            <p>Современный учебник JavaScript с большим количеством материалов. подойдет как для начинающих, так и для тех, кто уже много изучил и сделал пару сайтов.</p>
            <h2>learn.javascript.ru</h2>
            <p>Современный учебник JavaScript с большим количеством материалов. подойдет как для начинающих, так и для тех, кто уже много изучил и сделал пару сайтов.</p>
        </div>
    )
}

export default Learn_more
